
exports.wait = '⎝⎝ *𝐸𝑠𝑝𝑒𝑟𝑒* ⎠⎠';
exports.error = '*erro* ツ';
exports.sucess = '⎝⎝ *𝑆𝑢𝑐𝑒𝑠𝑠𝑜 ✔* ⎠⎠';
exports.ativado = '⎝⎝ *𝐴𝑡𝑖𝑣𝑎𝑑𝑜 𝑐𝑜𝑚 𝑠𝑢𝑐𝑒𝑠𝑠𝑜 ✔* ⎠⎠';
exports.desativado = '⎝⎝ *𝐷𝑒𝑠𝑎𝑡𝑖𝑣𝑎𝑑𝑜 𝑐𝑜𝑚 𝑠𝑢𝑐𝑒𝑠𝑠𝑜 ✔* ⎠⎠';
exports.isAtivado = '☉ *𝐽𝑎 𝑒𝑠𝑡𝑎𝑣𝑎 𝑎𝑡𝑖𝑣𝑎𝑑𝑜 𝑎𝑛𝑡𝑒𝑠!* ☉';
exports.isDesativado = '☉ *𝐽𝑎 𝑒𝑠𝑡𝑎𝑣𝑎 𝑑𝑒𝑠𝑎𝑡𝑖𝑣𝑎𝑑𝑜 𝑎𝑛𝑡𝑒𝑠!* ☉';
exports.fatalError = '☉ *𝐸𝑟𝑟𝑜 𝑒𝑛𝑐𝑜𝑛𝑡𝑟𝑎𝑑𝑜!!* ☉\n\n𝑐ℎ𝑒𝑞𝑢𝑒 𝑠𝑢𝑎 𝑐𝑎𝑠𝑒 𝑜𝑢 𝑜𝑙ℎ𝑒 𝑜 𝑐𝑜𝑛𝑠𝑜𝑙𝑒';

exports.only = {
owner: ' [ ✗ ] *𝐴𝑝𝑒𝑛𝑎𝑠 𝑜 𝑑𝑜𝑛𝑜 𝑑𝑜 𝑏𝑜𝑡 𝑝𝑜𝑑𝑒 𝑢𝑠𝑎𝑟 𝑒𝑠𝑠𝑒 𝑐𝑜𝑚𝑎𝑛𝑑𝑜, 𝑏𝑎𝑘𝑎!*',
admin: ' [ ✗ ] *𝐴𝑝𝑒𝑛𝑎𝑠 𝑜 𝑎𝑑𝑚𝑖𝑛 𝑑𝑜 𝑔𝑟𝑢𝑝𝑜 𝑝𝑜𝑑𝑒 𝑢𝑠𝑎𝑟 𝑒𝑠𝑠𝑒 𝑐𝑜𝑚𝑎𝑛𝑑𝑜, 𝑏𝑎𝑘𝑎!*',
modder: ' [ ✗ ] *𝐴𝑝𝑒𝑛𝑎𝑠 𝑚𝑜𝑑𝑒𝑟𝑎𝑑𝑜𝑟𝑒𝑠 𝑑𝑜 𝑏𝑜𝑡 𝑝𝑜𝑑𝑒𝑚 𝑢𝑠𝑎𝑟 𝑒𝑠𝑠𝑒 𝑐𝑜𝑚𝑎𝑛𝑑𝑜!*',
nsfw: '[ ✗ ] *𝑁𝑆𝐹𝑊 𝑒𝑠𝑡𝑎 𝑑𝑒𝑠𝑎𝑡𝑖𝑣𝑎𝑑𝑜! 𝑃𝑒ç𝑎 𝑎𝑜 𝑎𝑑𝑚 𝑝𝑎𝑟𝑎 𝑎𝑡𝑖𝑣𝑎𝑟!*',
botAdmin: '☉ *𝐵𝑜𝑡 𝑝𝑟𝑒𝑐𝑖𝑠𝑎 𝑠𝑒𝑟 𝑎𝑑𝑚𝑖𝑛 𝑝𝑎𝑟𝑎 𝑒𝑥𝑒𝑐𝑢𝑡𝑎𝑟 𝑒𝑠𝑠𝑒 𝑐𝑜𝑚𝑎𝑛𝑑𝑜* ☉',
group: '[ ✗ ] *𝑆ó 𝑒𝑚 𝑔𝑟𝑢𝑝𝑜𝑠, 𝑖𝑑𝑖𝑜𝑡𝑎*'
}